[
	{
		"name": "Устав",
		"date": "23.01.2021",
		"contents": [
			{
				"head": "1.ОБЩАЯ ИНФОРМАЦИЯ, ТАКЖЕ ОБЯЗАННОСТИ И ПРАВА СОТРУДНИКОВ МИ",
				"text": "1.1. Каждое подразделение возглавляет Директор. Курирует общую работу всех организаций Министр Информации;\n1.2. Каждый сотрудник обязан знать весь Устав МИ и ему соответствовать, незнание что-либо не освобождает от ответственности;\n1.3. Министр Информации и Директор имеют полное право малость нарушать устав, если на то имеется нестыковка или же уважительная причина, исключение: посещение казино;\n1.4. Сотрудник МИ обязан соблюдать дресс-код во время рабочего дня;\n1.5. Сотрудники МИ обязаны редактировать объявления во время рабочего дня. Исключение: ужин, обеденный перерыв, конец рабочего дня;\n1.6. Каждый сотрудник имеет право на отдых, но только в положенное время;\n1.7. Каждый сотрудник обязан соблюдать правила субординации, контролировать свое общение и с гражданами Республики, так как являются лицом организации;\n1.8 Каждый сотрудник имеет право на отпуск;\n1.9. Каждый сотрудник имеет право на увольнение. Однако, это только Ваш выбор и Ваше решение;\n1.10. Сотрудник начиная с должности 'Звукорежиссёр' не может далее повышаться, если у него имеется выговор;\n1.11. Номера радиоцентров: LSFM - 99-00, LVFM - 99-01, SFFM - 99-02;\n1.12. Каждый сотрудник, занимающий должность 'Светотехник' и выше, обязан редактировать объявления в течение рабочего дня;\n1.13. В случае, если сотрудник будет замечен в невыполнении обязанностей, а именно, долгое время не занимаясь редактированием, он получит выговор;\n1.14. Каждый сотрудник, покинувший республику на долгое время, обязан вернуться на свое место работы в течение трех месяцев;\n1.14.1. В случае, если сотрудник не вернется на место работы в течение трех месяцев, он будет уволен;"
			},
			{
				"head": "2. РАБОЧЕЕ ВРЕМЯ",
				"text": "2.1. Рабочее время в будние дни: с 11:00 до 21:00;\n2.2. Для Директоров и Министра Информации с 10:00 до 22:00;\n2.3. Обед ежедневно с 13:00 до 14:00, ужин ежедневно с 18:00 до 18:30;\n2.4. Воскресенье - выходной, работа выполняется добровольно;\n2.5. Сотрудники радиоцентров во время рабочего дня обязаны находится в радиоцентре. Исключение: обеденный перерыв или по разрешению руководства.\n2.6. Отдыхать в неположенном месте более, чем пять минут не разрешается, это наказывается;\n2.7. Комната отдыха находится на первом этаже в раздевалке. (( Место для afk ))"
			},
			{
				"head": "3. ТРАНСПОРТ СОТРУДНИКОВ И РАДИОЦЕНТРОВ",
				"text": "3.1. Служебный автомобиль (фургон) разрешается брать без разрешения только с должности 'Ведущий';\n3.2. Фургон можно брать с разрешением любого из сотрудников отделения управления (Звукорежиссёр и выше) - с должности 'Светотехник';\n3.3. Служебным вертолётом могут пользоваться сотрудники только с должности 'Режиссёр' и выше;\n3.4. Руководящему отделу (с должности Режиссёр и выше) разрешено использовать служебный автомобиль (фургон) в личных целях.\n3.5. Сотрудникам МИ запрещено нарушать правила парковки как личных, так и служебных автомобилей."
			},
			{
				"head": "4. СУБОРДИНАЦИЯ С СОТРУДНИКАМИ МИ И ГРАЖДАНАМИ РЕСПУБЛИКИ",
				"text": "4.1. При общении с сотрудниками МИ/гражданами Республики запрещено: использовать нецензурную лексику, грубить, хамить, кричать, оскорблять;\n4.2. Любое неуважение к сотруднику/гражданину также наказывается; (обман в счёт)\n4.3. При общении с сотрудниками МИ можно разговаривать на 'ты', если тот не против, в независимости от должности;\n4.4. При обращении к гражданам Республики от лица сотрудника МИ исключительно уважительно на 'Вы';\n4.5. В общую волну рации Вы можете обращаться с любой должности;\n4.6. В обязанности общей рации входит, проговаривать тег своего радиоцентра. Он может быть неполным, то есть: 'LS/LSFM' , 'SF/SFFM' и 'LV/LVFM';\n4.7. Неадекватное общение по любой из раций также запрещено;\n4.8. Запрещены выяснения отношений и споры по любой из раций;\n4.9. Любое оскорбление и дискредитация Директора/Министра Информации карается тяжелой степенью ЧС МИ."
			},
			{
				"head": "5. ОТПУСК",
				"text": "5.1. Уходит в отпуск разрешено с любой должности, с разрешениям Руководства ;\n5.2. Максимальный срок отпуска 7 дней;\n5.3. Отпуск можно брать не более, чем один раз в месяц;\n5.4. Если у сотрудника имеется уважительная причина - руководство может пойти сотруднику навстречу и продлить немного отпуск, но только по уважительной причине;\n5.5. Если во время Вашего отпуска Вы будете замечены в нелегальных группировках - Вы на должность восстановлены не будете;\n5.6. Если же сотрудник не возвращается в оговоренные сроки из отпуска - восстановлению он не подлежит;\n5.7. Сотрудника должен уволить Директор/Главный редактор. В случае, если сотрудник уволится сам, то он не будет восстановлен;\n5.8. Сотрудник не может уйти в отпуск, если у него имеется хотя бы один выговор в личном деле;"
			},
			{
				"head": "6. ПЕРЕВОДЫ МЕЖДУ ГОСУДАРСТВЕННЫМИ ОРГАНИЗАЦИЯМИ В МИ",
				"text": "6.1. При переводе Вы обязаны попросить разрешение у Директора или Министра.\n6.2. Внутренние переводы между радиоцентрами возможны с любой должности;\n6.3. Единая система переводов указана на портале Республики в самом разделе нашего Министерство Информации;\n6.4. Перевод между радиоцентрами разрешён неограниченное количество раз. Интервал отсутствует;\n6.5. Разрешение на перевод можно попросить в рацию или же лучше связаться лично по телефону;\n6.6. В случае наличия в вашем личном деле хотя-бы одного выговора, то к сожалению, в переводе, в Министерство Информации, вам будет отказано;\n6.7. В случае перевода сотрудника из любой государственной структуры в Министерство Информации, независимо от его должности, интервал между получением нового бейджика обнуляется, и становится равным тому, который прописан в единой системе повышения;"
			},
			{
				"head": "7. ТЕЛЕ И РАДИОЭФИРЫ",
				"text": "7.1. Интервалы между радиоэфирами - 10 минут только для своего радиоцентра;\n7.2. Разрешается проводить эфир сразу на трёх радиостанциях.\n7.3. Очередь на эфир занимается в рацию своего радиоцентра (( /r ))\n7.4. Радиоэфир разрешается проводить в служебном транспорте;\n7.5. Во время эфира обязательно должна быть реальная, адекватная и интересная тема;\n7.6. Неадекватное поведение во всех смыслах со стороны ведущего и со стороны гостя категорически запрещено;\n7.7. У телеэфира интервал отсутствует, Вы можете начать эфир в любой момент согласно ППЭ;\n7.8. Радиоэфиры, как и теле-эфиры должны быть разными в отчёте. Точней, информация разная;\n7.9. Минимальное время проведения развлекательных радио-эфиров (Викторины, конкурсы, шарады и другое) - 2 минуты;\n7.10. Сотрудникам запрещается указывать непонятные, несущие скрытый смысл факты при проведении радио-эфиров по типу: ТОП-5, факты и другое;\n7.11. Минимальное время проведения радио-эфира (Новости, погода и другие) - неограниченно;"
			},
			{
				"head": "8. ДРЕСС-КОД",
				"text": "8.1. Выдавать одежду сотруднику МИ разрешено с должности 'Главный редактор';\n8.2. Аксессуары. Разрешены: шляпы, очки, респиратор, панамы, кепки, рюкзаки. Запрещены: все, что закрывают лицо, сигареты, также те, которые являются острыми предметами: меч, коса;\n8.3. Сотрудникам запрещено появляться на рабочем месте в свободной форме, которая не соответствует дресс-коду;\n8.4. На одежде сотрудника обязательно должен быть бейджик;\n8.4.1. Сотрудники МИ имеют право носить свободную одежду, если она подходит по данным критериям:\nМужчины:\n1) Рубашка/футболка сверху;\n2) Джинсы, классические штаны снизу;\n\nЖенщины:\n1) Блузка/футболка/кофта/платье сверху;\n2) Джинсы, классические штаны снизу;\n\n8.5. Сотрудникам разрешено нарушать дресс-код только во время обеда/ужина, вне рабочего времени, выходной день;"
			},
			{
				"head": "9. ПОВЫШЕНИЕ СОТРУДНИКОВ МИ",
				"text": "9.1. У отдела стажировки всего один вид отчетности. Без собрания, сотрудники, по одобрению отчёта повышаются сразу;\n9.2. Сотрудники старшего состава, начиная с должности Оператор, заканчивая Звукорежиссёр включительно повышаются без собраний, но имеют на это свой интервал;\n9.3. Дату и время повышения старшего состава назначает Министр Информации;\n9.4. Интервалы повышений для сотрудников старшего состава:\nЖурналист [3] - Радиоведущий [4]: 1 день;\nРадиоведущий [4] - Интервьюер [5]: 2 дня;\nИнтервьюер [5] - Телеведущий [6]: 2 дня;\nТелеведущий [6] - Режиссёр [7]: 3 дня;\nРежиссёр [7] - Корреспондент [8]: 3 дня;\nКорреспондент [8] - Главный редактор [9]: 4 дня.\n9.5. Запрещено заранее выполнять отчёт на следующую должность, при этом не повысившись на следующую;\n9.6. В разделах с отчетностью сотрудников МИ должны быть следующие пункты:\n1. Дата последнего повышения.\n2. Ксерокопия мед. карты.\n3. Доказательства проделанной работы.\n4. Доказательства очистки организационной статистики сотрудника."
			},
			{
				"head": "10. ЧЕРНЫЙ СПИСОК МИ",
				"text": "10.1. Попасть в чёрный список человек может судя по уставу или же на усмотрение Директора/Министра Информации (в рамках разумного);\n10.2. Выход из ЧС возможен, критерии есть в отдельной теме."
			},
			{
				"head": "11. ОТВЕТСТВЕННОСТЬ ЗА НАРУШЕНИЕ УСТАВА",
				"text": "11.1. Незнание устава не освобождает от ответственности. За любое нарушение сотрудник будет наказан соответственно уставу МИ;\n11.2. Каждый сотрудник, получивший выговор, имеет право его обжаловать;\n11.3. За несоблюдение дресс-кода сотрудник получит устное предупреждение. При повторном нарушении - выговор;\n11.4. За отдых в неположенном месте более пяти минут сотрудник получит выговор.\n11.5. При увольнении с должности 'Стажёр' сотрудник будет занесен в легкую степень ЧС МИ;\n11.6. За крики, брань, оскорбления, однотипные сообщения в рацию сотрудник получит выговор.\n11.7. За прогул рабочего дня сотрудник получит выговор.\n11.8. За несоблюдение субординации при общении между сотрудниками МИ независимо от должности сотрудник получит выговор.\n11.9. За несоблюдение субординации при общении с жителями республики сотрудник получит выговор.\n11.10. За редактирование объявлений в свою пользу сотрудник будет уволен и занесен в легкую степень ЧС МИ;\n11.11. За обман любого сотрудника МИ работник получит выговор;\n11.12. За неадекватное поведение сотрудник получит выговор;\n11.13. За попытку обмана руководства с целью получения личной выгоды, обман руководства с целью получения личной выгоды сотрудник будет уволен и занесен в тяжелую степень ЧС МИ.\n11.14. За использование 'дыр' устава МИ и ПРО с целью получения личной выгоды сотрудник будет уволен и занесен в тяжелую степень ЧС МИ;\n11.15. За частые однотипные нарушение, а также за два и более увольнения подряд по одной и той же причине сотрудник будет занесен в легкую степень ЧС МИ;\n11.16. За игнорирование Руководства сотрудник получит выговор.\n11.17. Главный редактор получит выговор за повышение сотрудника с должности 'Режиссёр' и выше, который имеет выговор в личном деле."
			},
			{
				"head": "12. ПОЛНОМОЧИЯ РУКОВДЯЩИХ ДОЛЖНОСТЕЙ",
				"text": "12.1. Режиссер, главный редактор, директор, министр информации имеют право выдать выговор сотруднику МИ за нарушение ПРО или Устава МИ;\n12.2. Режиссер, главный редактор, директор, министр информации имеют право уволить человека за грубое нарушение Устава МИ или любого другого правила.\n12.3. Главный редактор, директор имеют право принимать на работу людей, которые прошли собеседование.\n12.4. Главный редактор, директор имеют право принимать людей на работу, которые оставляли заявление на трудоустройство.\n12.5. Главный редактор имеет право проверять заявления на трудоустройство, если на это согласен директор радиоцентра.\n12.6. Главный редактор не имеет прав проверять отчеты и какие-либо другие документы на портале радиоцентра. Исключение: отсутствие директора (( нет в игре / нет лидера ))\n12.7. Главный редактор, директор, министр информации могут уволить сотрудника с ЧС МИ.\n12.8. Министр Информации имеет право внести бывшего сотрудника МИ в ЧС за нарушение Устава МИ или ПРО.\n12.9. Если о чем-либо в главе 14 Единого Устава МИ не сказано, значит, это запрещено.\n12.9.1. На все остальное, о чем не сказано в пункте 14 Единого Устава МИ, имеют право директор и министр информации."
			},
			{
				"head": "13. ОБЯЗАННОСТИ РУКОВОДЯЩИХ ДОЛЖНОСТЕЙ",
				"text": "13.1. Каждый сотрудник, занимающий должность 'Режиссер', обязан проявлять активность в течение одной недели (( заходить в игру )) и сдавать еженедельную отчётность.\n13.2. В случае, если сотрудник должности 'Режиссер' не будет проявлять активность более 7 дней, он будет уволен;\n13.3. Каждый сотрудник, занимающий должность 'Главный редактор', обязан ежедневно сдавать отчётность.\n13.4. В случае, если сотрудник должности 'Главный редактор' не выполнит необходимый объем работы, он получит выговор и устное предупреждение (в зависимости от ситуации);\n13.5. Сотрудники руководящего состава обязаны хранить все доказательства нарушения сотрудников, выполнения их деятельности (практика и теория ППТ/ППЭ и т.п.) в течение 7 дней;\n13.6. Если сотрудники должностей 'Режиссер' и 'Главный редактор' не могут оставить отчет вовремя, он обязан предупредить Министра или Директора, в зависимости от должности."
			},
			{
				"head": "ДОЛЖНОСТИ В МИНИСТЕРСТВЕ ИНФОРМАЦИИ",
				"text": "Отдел начинающих:\nСтажёр [1]\n\nМладший состав:\nПомощник редакции [2]\nЖурналист [3]\n\nСтарший состав:\nРадиоведущий [4]\nИнтервьюер [5]\nТелеведущий [6]\nРежиссёр [7]\n\nРуководящий отдел:\nКорреспондент [8]\nГлавный редактор [9]\nДиректор [10]\nМинистр Информации [11]"
			}
		]
	},
	{
		"name": "ПРО",
		"contents": [
			{
				"head": "ГЛАВА 1. ОБЩИЕ ПРАВИЛА",
				"text": "1.1. Каждый сотрудник, занимающий должность «Помощник Редакции» и выше обязан знать Правила Редактирования Объявлений и редактировать их в течении всего рабочего дня.\n1.2. В конце каждого объявления должна стоять точка.\n1.3. В объявлениях отсутствует ТЭГ. ТЭГ указывается ТОЛЬКО при отклонении объявлений.\n1.4. В случае совершения сотрудником ошибки, сотрудник должен предупредить об этом в общую волну заранее.\n1.5. За нарушение Правил Редактирования Объявлений, сотрудник может получить выговор или даже увольнение (в зависимости от ситуации).\n1.6. Объявления редактируются исключительно на русском языке (искл. города, деревни и т д.).\n1.7. Сумма делится на разряды и выделяется точкой между ними. (1.000.000$).\n1.8. Названия автомобилей, предприятий, стоянок, компаний, одежды, класс дома, местоположение, имена и фамилии кавычками не выделяются в случае, если присутствует связка латиницы и кириллицы (выделяются по желанию).\nПример: Продам автомобиль марки Bullet. Цена: договорная.\n1.9. Если цена не указана, пишется: Бюджет: свободный. Или: Цена: договорная.\n1.10. После или перед суммой обязательно должен стоять «$». Например: $1.000.000 или 1.000.000$.\n1.11. При замене чужих объявлений в свою пользу - сотрудник получает увольнение и занесение в ЧС МИ.\n1.12. Если при покупке на указано место, можно писать 'В любой точке Республики'.\nПример: Куплю дом любого класса в любой точке Республики. Бюджет: свободный.\n1.13. Если при покупке не указана марка/класс дома/транспортного средства, то можно писать: любого класса; любой марки; любой модели (указывается по желанию).\nПример: Куплю автомобиль любой марки. Бюджет: свободный.\n1.14. Реклама партий разрешена исключительно после заключения контракта с Министром.\n1.15. Если в объявлении, связанном со стоянкой/складом, указан номер стоянки/склада, то указывать навигатор не обязательно.\nПример: Проходит собеседование на стоянку №1, у нас лучшие заказы и низкий процент!\nПродам стоянку №1. Навигатор: 18-3-1. Цена: договорная.\n1.16. Если в объявлении, связанном с АЗС, указан номер или точное местоположение АЗС, то указывать навигатор не обязательно.\nПример: Заправляйтесь на АЗС №11, у нас качественное топливо!\n1.17. При рекламе развлекательного центра (казино) и семейного центра, необходимо указывать название и навигатор.\nПример: Работает развлекательный центр Four Dragons. Навигатор: 2-18.\n1.18. Если в объявлении сказано, что человек желает обменять что-то на что-то, то вы обязаны это указать в объявлении.\nПример: Обменяю автомобиль марки Infernus [FPT/FPS] на предприятие в любой точке Республики.\n1.19. При обмене в объявлении должно быть указано, что на что меняется, если этого не будет, то объявление отклоняется с причиной 'ПРО'. (( Про своё должно быть написано полностью, а про то, на что меняется, не обязательно. ))\nПример: Обменяю дом элитного класса в г.Los-Sanos на предприятие в любой точке Республики.\n1.20. При продаже/покупке сим-карты должен быть указан буквенный формат, соответствующий номеру.\nПример: Продам сим-карту формата XX-XX-XX. Цена: договорная.\n1.21. У гражданина, подающего объявление, должно быть корректное имя (( Запрещено редактировать нонРП ники ))\n1.22. В объявлениях заглавные буквы используются только для первой буквы в слове.\n1.23. Цена в объявлениях указывается только с помощью цифр.\n1.24. Цвет объявления не изменяется.\n1.25. В объявлении размещается только одно объявление.\n1.26. СТО, города/горы/деревни, штуки, возможность установки гаража, литры, единицы имеют следующие сокращения соотвественно: СТО, г., д., шт., с возм. уст. гаража, шт, л., ед.\n1.27. Всё, что не указано в Правилах Редактирования Объявлений - запрещено.\n1.28 В объявлениях запрещено указывать рекламу предприятий или же рекламу в принципе с сомнительной акцией/мероприятием\nНапример: Кэшбек, приедь и получи 100.000$, прочее. Разрешены только: акции и скидки."
			},
			{
				"head": "ГЛАВА 2. ЗАМЕНА СЛОВ",
				"text": "2.1. Слово «бизнес» заменяется на предприятие или заведение. Разрешается использовать вместо слово «Предприятие», его тип.\n2.2. Слово «Гетто», а также все районы там заменяются на «Опасный район».\n2.3. Слово «Штат» заменяется на «Республика».\n2.4. «GPS» можно менять на «Навигатор», либо же редактировать как «GPS» только заглавными буквами.\n2.5. Слово «Банда», «БК», «ФК» заменяется на «Баскетбольный клуб», «Футбольный клуб» и тд.\n2.6. Слово «ТК» заменяется на «Транспортная компания».\n2.7. Слово «Байкерский клуб», «БК», заменяются на «Мото-цех».\n2.8. Слово «СЦ» заменяется на «Семейный центр».\n2.9. Слово «ВВ» заменяется на «VineWood».\n2.10. Слово «бриллианты» заменяются на «Драгоценные камни».\n2.11. «Семейные очки» заменяются на «Семейные стикеры» или «Семейные талоны».\n2.12. Слово «казино» заменяется на «Развлекательный центр» или «Развлекательный комплекс».\n2.13. Слово «сертификаты» заменяется на «Подарочные сертификаты»."
			},
			{
				"head": "ГЛАВА 3. ТРАНСПОРТ",
				"text": "3.1. Разрешена покупка и продажа мототранспорта, воздушного транспорта и автотранспорта. При продаже обязательно должна быть указана марка, номер не указывается;\n3.2. Название транспорта не выделяется кавычками (по желанию);\n3.3. Тюнинг\n[FPT] - указывается после названия авто в квадратных скобках (Полный Перфоманс Тюнинг). Например: «Bullet» [FPT]\n[PT] - указывается после названия авто в квадратных скобках (Элементы Перфоманс Тюнинга). Например: «Bullet» [PT]\n[FPS] - указывается после названия авто в квадратных скобках (Полная защита). Например: «Bullet» [FPS]\n[PS] - указывается после названия авто в квадратных скобках (Неполная защита). Например: «Bullet» [PS]\n«ET» и «DT» - указываются в кавычках с названием авто (Экстра тюнинг, Эксклюзивный тюнинг). Например: «Bullet ET»\n3.4. В объявлениях запрещено указывать две и более марки транспорта. Такие объявления отклоняются. Как при покупке, так и при продаже."
			},
			{
				"head": "ГЛАВА 4. ЖИЛЬЕ",
				"text": "4.1. Разрешена покупка и продажа жилья.\n4.2. При продаже обязательно указывается класс и местонахождение жилья (город, населенный пункт, ориентиры).\nПример: Продам дом среднего класса в г.Las-Venturas. Цена: договорная.\n4.3. При покупке дома не обязательно указывать местоположение и класс дома (указывается по желанию).\nПример: Куплю дом. Бюджет: свободный.\n4.4. Наличие гаража и количество мест указывается по желанию как при покупке, так и при продаже.\n4.4.1. Количество мест в гараже должно быть указано либо в квадратных скобках '[x]' либо в круглых '(x)'\nПример: Куплю дом среднего класса с гаражом[1] в г.Los-Santos. Бюджет: свободный.\n4.5. Класс жилья не указывается в кавычках (по желанию).\n4.6. При продаже дома через 'Diamond Estate' требуется указывать класс, цену продажи и местонахождение.\nПример: В Diamond Estate продаётся дом эконом класса в опасном районе. Цена: 700.000$. Навигатор: 8-133.\n4.7. При продаже квартиры в «Новостройке», обязательно должен быть указано кол-во комнат и этаж.\nПример: Продам трёхкомнатную квартиру в новостройке на 4 этаже. Цена: договорная.\n4.8. При покупке квартиры в «Новостройке» не обязательно должно быть указано кол-во комнат/этаж.\n4.9 Разрешено писать название городов и деревень как на русском, так и на английском языке. (По желанию и как удобно)\n4.10 При покупке/продажи дома разрешено указывать информацию про 'огород'.\nСлова 'с возможностью установки огорода' меняем на 'с местом для огорода'.\nПример: Куплю дом с огородом. Цена: договорная.\nКуплю дом 'Среднего класса' с местом для огорода.\nПродам дом 'Эконом класса' в 'Опасном районе' с местом для огорода."
			},
			{
				"head": "ГЛАВА 5. ПРЕДПРИЯТИЯ",
				"text": "5.1. Разрешена покупка и продажа предприятий.\n5.2. При покупке предприятия не обязательно указывать название предприятия, тип и местоположение (указывается по желанию).\nПример: Куплю предприятие. Бюджет: свободный.\n5.3. При продаже предприятия обязательно должно быть указано название и навигатор.\n5.4. Вместо слова «предприятие» можно использовать его класс.\nПример: Продам бар Bar Ten Green Bottles. Навигатор: ХХ - ХХ. Цена: договорная.\n5.5. При продаже предприятий через 'Diamond Estate' требуется указывать цену продажи и навигатор.\n5.6. При продаже стоянки и склада не нужно писать «предприятие».\n5.7. Разрешены подписания контрактов между стоянкой и складом. Обязательно должен быть указан номер вашего предприятия (которое ищет).\nПример: Стоянка №10 подпишет контракт со Складом. Звоните!\n5.8 Разрешена реклама предприятий. (Обязательно должно указываться название и местоположение/навигатор)"
			},
			{
				"head": "ГЛАВА 6. РАБОТА",
				"text": "6.1. Разрешен поиск сотрудников в транспортные компании, службы такси, СТО, стоянки и компании.\nПример: Проходит собеседование в транспортную компанию «Название». Навигатор: x-x.\n6.2. При поиске сотрудников обязательно должен быть указан навигатор и название.\n6.3. Разрешено предоставлять свои услуги (адвокат, такси, врач, механик, лицензёр).\nПример: По республике работает высококвалифицированный адвокат. Звоните!\n6.4. Разрешен поиск услуг (адвоката, такси, врача, механика, лицензёра).\nПример: Нуждаюсь в услугах врача. Просьба позвонить.\n6.5. Разрешен поиск напарников для работы (лесопилка, шахта, ЖД пути, рыбалка, стройка).\nПример: ищу напарника для работы на шахте. Звоните!\n6.6. Разрешен поиск напарников для работы (лесопилка, шахта, ЖД пути, рыбалка, стройка).\nПример: ищу напарника для работы на стройке. Звоните!\n6.7. Разрешены поиск сотрудников в организации, которые являются зарегистрированными."
			},
			{
				"head": "ГЛАВА 7. ПРОЧЕЕ",
				"text": "7.1. В объявлениях разрешена покупка и продажа не более двух аксессуаров.\n7.1.1. Разрешается использовать вместо слова 'аксессуар' его тип.\nПример: Продам красную новогоднюю шапку. Цена: договорная.\n7.2. В объявлениях разрешена покупка ящиков с апельсинами/яблоками.\nПример: Куплю ящик апельсинов. Бюджет: свободный.\n7.3. В объявлениях можно продавать и покупать драгоценные камни (бриллианты).\nПример: Куплю драгоценные камни в количестве 100 шт. Цена за шт.: $3.200.\n7.4. В объявлениях можно продавать и покупать семейные стикеры или талоны (семейные очки).\nПример: Куплю семейные очки в большом количестве. Цена за шт.:$800.\n7.5. В объявлениях разрешено рекламировать Развлекательный центр. (Обязательно нужно указать название и навигатор).\n7.6. В объявлениях разрешено рекламировать семейный центр развлечений. (Обязательно нужно указать навигатор).\n7.7. В объявлениях можно продавать и покупать Подарочные сертификаты. ( Сертификаты).\nПример: Куплю подарочные сертификаты в количестве 100 шт. Цена за шт.: $3.200.\n7.8. Разрешены мероприятия от Министерства Информации.\n7.9. Разрешено продавать таких животных, как попугай, петух, олень и лошадь.\n7.10. Упоминать какие-либо личности разрешено только при поиске человека.\n7.11 Разрешена покупка / продажа одежды.\nПример: Куплю одежду с биркой '№46'. Цена: договорная.\nПродам одежду пошива 'Army'. Цена: договорная.\n7.12 Разрешен поиск дальних родственников (семьи).\nПример: Ищу дальних родственников. Звоните.\nСемья 'Washington' ищет дальних родственников. Звоните.\n7.13 Разрешена реклама своей Радиоволны.\nПример: Подключайтесь на волну 'Los-Santos Vine Wood FM'!\n7.14 Разрешена подача объявлений, что МИ ждет объявлений.\nПример: Министерство Информации ждет ваших объявлений.\n7.15 Разрешен поиск соперников в Семейный центр. (обязательно указывать навигатор)\nПример: Семья 'Washington' ищет соперников в семейный центр. Навигатор: 17-1."
			},
			{
				"head": "ГЛАВА 9. ЦЕНОВАЯ ПОЛИТИКА",
				"text": "9.1. Минимальная цена на продажу/покупку дома: 30.000$.\n9.2. Минимальная цена на продажу гаража: 50.000$.\n9.3. Минимальная цена на продажу предприятия: 190.000$."
			}
		]
	},
	{
		"name": "ПРДО",
		"contents": [
			{
				"head": "Основное",
				"text": "1. Если заголовок для объявления написан неверно, то Вы должны изменить заголовок для верного посыла.\n2. Пример заголовок для разного типа объявления.\nДелайте заголовок по тексту объявления, пример: 'Маска Демона' заменяется на 'Продам аксессуар' или же 'Куплю аксессуар' в зависимости от типа сделки:\n\nОбъявление | Заголовок\n- Продажа дома | Продам дом.\n- Покупка дома | Куплю дом.\n- Покупка машины | Куплю автомобиль.\n- Продажа машины | Продам автомобиль.\n- Покупка аксессуара | Куплю аксессуар.\n- Продажа аксессуара | Продам аксессуар.\n- Покупка бизнеса | Куплю предприятие.\n- Продажа бизнеса | Продам предприятие.\n- Продажа одежды | Продам одежду.\n- Покупка одежды | Куплю одежду.\n- Покупка драгоценных камней | Куплю драгоценные камни.\n- Продажа драгоценных камней | Продам драгоценные камни.\n- Покупка 'Семейных талонов' | Куплю 'Семейные талоны'.\n- Продажа 'Семейных талонов' | Продам 'Семейные талоны'.\n- Проведении собеседования | Открыто собеседование.\n- Покупки сим-карты | Куплю сим-карту\n- Продажи сим-карты | Продам сим-карту\n- Реклама бизнеса | Реклама предприятия/'Любая креативность, но не выходя за рамки'.\n- Покупка склада | Куплю склад.\n- Продажа склада | Продам склад.\n- Покупка стоянки |Куплю стоянку.\n- Продажа стоянки | Продам стоянку."
			}
		]
	},
	{
		"name": "ППЭ",
		"contents": [
			{
				"head": "Часть 1. Общий свод правил",
				"text": "1.1. Проводить эфиры разрешено с должности 'Радиоведущий';\n1.2. Ведущий не имеет права использовать радиоволну в своих целях;\n1.3. Во время эфира ведущий не должен молчать (( AFK ));\n1.4. Запрещено проводить эфиры на других языках;\n1.5. Интервал между эфирами 10 минут между сотрудниками своего радиоцентра;\n1.6. Чтобы начать эфир вы должны занять Эфирную в рацию своего радиоцентра ((/r))\n(( Пример: /r Эфирная волна занята? ))\n1.7. Сотрудникам разрешено проводить эфиры сразу на трёх радиостанциях, если такое случится.\n1.8. Минимальное время проведения развлекательных радио-эфиров (Викторины, конкурсы, шарады и другое) - 2 минуты;\n1.9. Сотрудникам запрещается указывать непонятные, несущие скрытый смысл факты при проведении радио-эфиров по типу: ТОП-5, факты и другое;\n1.10. Минимальное время проведения радио-эфира (Новости, погода и другие) - неограниченно;\n1.11. Каждая тема эфира считается отдельным эфиром. То есть, нельзя провести эфир на две темы подряд;\n1.12. Минимальный приз при проведении эфира с призом - 15.000$;\n1.13. Максимальное время для того, чтобы занять волну - не более 30 минут до начала эфира;\n1.14. Минимальное количество баллов в призовом эфире - 5 баллов;"
			},
			{
				"head": "Часть 2. Критерии ведущего",
				"text": "2.1. Ведущий должен быть адекватен, не употреблять матерные слова и не провоцировать своих слушателей на конфликт;\n2.2. Ведущий должен быть веселым, красноречивым. Он должен заинтересовать слушателей;\n2.3. Ведущему запрещено использовать волну в своих целях;"
			},
			{
				"head": "Часть 3. Подготовка к эфиру",
				"text": "3.1. Перед эфиром ведущий должен предупредить в рацию своего Радиоцентра коллег о том, что он занял волну\n3.2. Сотрудник должен подготовить аппаратуру к эфиру\n3.3. Сотрудник должен выбрать тему эфира"
			},
			{
				"head": "Часть 4. Начало эфира",
				"text": "4.1. В начале эфира ведущий должен включить музыкальную заставку своего радиоцентра;\n(( Пример заставки: ...:: Музыкальная заставка Los-Santos Network ::... ))\n4.2. Ведущий должен понятно и грамотно объявить о начале эфира на радиоволне;\n4.3. Если для эфира требуется принимать звонки и СМС, то сотрудник должен назвать номер студии;\n4.4. В начале эфира ведущий обязан рассказать о целях и призах эфира;\n4.5. Если эфир призовой, то ведущий обязан рассказать о призе эфира, правилах эфира, а также сообщить номер студии (Номера студий: LS - 9900, SF - 9902, LV - 9901);"
			},
			{
				"head": "Часть 5. Общение со слушателями",
				"text": "5.1. Ведущий обязан говорить со слушателями добро и вежливо, обращаться к ним на Вы;\n5.2. Ведущий не должен вводить слушателей в заблуждение и обманывать;\n5.3. Если сотрудник видит, что его собеседник неадекватен, он имеет полное право отключить его;\n5.4. Ведущий должен изредка напоминать о правилах эфира, призах (если это эфир с призами);"
			},
			{
				"head": "Часть 6. Правила проведения Интервью",
				"text": "6.1. Ведущий обязан говорить со слушателями добро и вежливо, обращаться к ним на Вы;\n6.2. Ведущий может брать интервью только у руководящих должностей, а также кандидатов в президенты (( заместители, лидеры ))\n6.3. Перед проведением интервью, ведущий должен все хорошо продумать, какие будут вопросы.\n6.4. Во время интервью, ведущий может дать право слушателям задать свои вопросы через СМС или же звонок в студию.\n6.5. Минимальное время проведения интервью - 10 минут.\n6.6. Интервью должно начинаться с представления и небольшой биографии.\n6.7. Минимальное количество вопросов - 5."
			},
			{
				"head": "Часть 7. Конец эфира",
				"text": "7.1. В конце эфира ведущий должен объявить победителя (Если эфир с призом);\n7.2. Также, в конце эфира, ведущий обязан включить музыкальную заставку\n(Пример заставки: ...:: Музыкальная заставка Los-Santos Network ::...)\n7.3. Ведущий обязан выключить аппаратуру и подготовить место к дальнейшим эфирам;\n7.4. Сотрудник обязан оповестить своих коллег об окончании эфира в рацию радиоцентра;"
			},
			{
				"head": "Часть 8. Выдача приза",
				"text": "8.1. После того как ведущий объявил победителя, он обязан связаться с победителем и договориться о месте встречи для выдачи приза;\n8.2. Если сотрудник не выдаст приз победителя, или оставит его себе, сотрудник будет уволен и занесён в Чёрный Список;\n8.3. Если с победителем невозможно связаться (( Например: победитель вышел из игры/долгое время в АФК, победителя выключен телефон )), то сотрудник вправе приз оставить себе;\n8.4. Сотрудник может оставить приз себе в том случае, если победитель добровольно отказался от его получения или не приходит на место встречи в течение часа."
			},
			{
				"head": "Часть 9. Примечания для телеэфиров",
				"text": "9.1. Говорить каждый участник телеэфира должен в микрофон. Примечание: произношение не в микрофон расценивается как помехи в телеэфире, вы должны извиняться за них. (( /tv Кхм.. или /tv ..:: Телевизионные помехи ::.. ))\n9.2. Место под студию должно быть выбрано такое, чтоб случайных прохожих было по минимуму, дабы они не мешались в кадре.\n9.3. Перед тем, как начать, Вы должны сделать собственную студию для проведения телеэфира или убедиться, что окружающая вас обстановка полностью приятна телезрителям, а вокруг вас нет посторонних объектов, которые могут помешать эфиру. (( большое кол-во персонажей AFK ))\n9.4. Все объекты должны быть подобраны под тему эфира. Так. например. при телеэфире прогноза погоды запрещено использовать танцпол.\n9.5. Объекты эфира должны быть установлены так, чтобы это не загромождало студию, а также не были набросаны как попало."
			}
		]
	},
	{
		"name": "ППБ",
		"contents": [
			{
				"head": "Часть 1. Общий свод правил",
				"text": "1.1. Проверять билборды разрешается с должности 'Режиссёр';\n1.2. Запрещены маты, оскорбления, унижения, и т.д;\n1.3. Человек, который берётся редактировать билборды должен быть креативным;\n1.4. В билбордах обязательно нужно указывать навигатор;\n1.5. Билборды должены редактироваться без тэга;\n1.6. Текст пришедшего сообщения должен быть изменен на более креативный;"
			},
			{
				"head": "Часть 2. Запрещено в билбордах",
				"text": "2.1. Запрещено рекламировать о продаже/покупке имущества (дома, автомобиль, мотоциклы, квартиры, предприятия);\n2.2. Запрещено рекламировать о поиске девушки/парня/друзей/родственников;\n2.3. Запрещены наборы/собеседования в баскетбольные клубы (( банды/лагеря )) и агентства. (( мафии/байк.клубы/предприятия. )) Искл: компании.\n2.4. Запрещено передавать приветы, поздравления;\n2.5. Запрещены наборы (собеседования) в государственные организации (Исключение: Реклама Дня открытых дверей в МИ);\n2.6. Запрещено объявлять о мероприятиях; (( предусмотренные модом, администрацией, лидерами и др. ))\n2.7. Запрещено редактировать билборды на других языках;\n2.8. Запрещена реклама казино."
			},
			{
				"head": "Часть 3. Разрешено в билбордах",
				"text": "3.1. Разрешена реклама предприятий, если указано название и навигатор/местоположение;\n3.2. Разрешена агитация партий во время предвыборной гонки (при наличии договора с Министром Информации);\n3.3. Разрешены социальные рекламы в билборде (о вреде курения и др.);\n3.4. Разрешена реклама компаний, если указано название и номер телефона директора, управляющих компании."
			}
		]
	},
	{
		"name": "ППШ",
		"contents": [
			{
				"head": "Общий свод правил",
				"text": "Вы вправе придумать свое шоу.\n\nШоу делится на 2 вида:\n- Призовое-конкурсное\n- Информационно-познавательное\n\nВ первом варианте должен быть приз (Например шоу «Кто хочет стать миллионером?», какие-либо конкурсы талантов)\nВторой вариант шоу - информационное. Шоу несет информационную нагрузку, какие-либо обсуждения с людьми. На информационном шоу в обсуждении должны участвовать не менее 3-ех человек, не включая ведущего. (Например: политическое шоу с заместителями и мэрами или «Пусть говорят»)\n\nТакже, при проведении любого из шоу в обязательном порядке должно быть:\n- Запущен телевизионный эфир. Шоу должно транслироваться.\n- Присутствие не менее 5-ти зрителей\n- Минимальное время проведения шоу - 15 минут\n- Перед проведением шоу ведущий должен четко понимать идею. Рекомендуется сначала написать сценарий\nВ шоу может принимать участие максимум 2 сотрудника МИ (ведущий шоу и человек, отвечающий за телеэфир)."
			}
		]
	},
	{
		"name": "ППЛ",
		"contents": [
			{
				"head": "Часть 1. Общий свод правил",
				"text": "1.1. Печатать и раздавать листовки разрешено с должности 'Помощник редакции'.\n1.2. Запрещены маты, оскорбления, унижения, и т.д.\n1.3. Листовки не должны содержать ошибок.\n1.4. Слово 'GPS' должно быть написано, как 'Навигатор'.\n1.5. В листовках не должны упоминаться никакие личности.\n1.6. Всё, что не упоминается в 'Часть первая' - запрещено."
			},
			{
				"head": "Часть 2. Запрещено в листовках",
				"text": "2.1. Печать листовок с рекламой о покупке или продаже предприятий, сим-карт, личных вещей, недвижимости, транспорта и прочего. [ТЭГ - ППЛ]\n2.2. Печать листовок с информацией о поиске друга или подруги, а так же поиска партнёра для серьёзных отношений и о поиске людей. [ТЭГ - ППЛ]\n2.3. Печать листовок с информацией об агитации партий без заключения контракта с Министром Информации. [ТЭГ - ППЛ]"
			},
			{
				"head": "Часть 3. Разрешено в листовках",
				"text": "3.1. Печать листовок с рекламой предприятий, складов, стоянок. Если указан навигатор и полное название.\n3.2. Печать листовок с информацией об услугах адвоката, такси, механика, лицензеров, страховщиков, врачей. Если указан номер телефона.\n3.3. Печать листовок с рекламой собственной радио эфирной волны.\n3.4. Печать листовок с рекламой компаний и их офисов. Если указан навигатор или номер телефона директора/управляющих компании.\n3.5. Печать листовок с информацией о наборах в СТО, транспортные компании, таксопарки и стоянки. Если указан навигатор.\n3.6. Печать листовок с информацией об агитации партий при заключении контракта с Министром Информации."
			}
		]
	},
	{
		"name": "ППГ",
		"contents": [
			{
				"head": "Часть 1. Общие правила",
				"text": "1.1. В заголовке вашей газеты вы должны указывать тэг вашего радиоцентра (Пример: Los-Santos Network | *Заголовок* и т.д.);\n1.2. Газета может быть оформлена на любую тему. (Пример: Погода , новости , гороскоп и т.д.);\n1.3. После создания газеты , Вы обязаны обратится к вашему Директору;\n1.4. Если Вы желаете снять вашу газету с продажи , обратитесь к Директору вашего радиоцентра;\n1.5. Директор имеет полное право убрать вашу газету , если она уже неактуальна;\n1.6. Каждая газета должна быть грамотно и доступно оформлена;\n1.7. Минимальное количество строк на странице в газете должно быть не менее 5-ти;\n1.8. Перед продажей газет вы должны установить палатку;\n1.9. Запрещено вводить в заблуждение жителей Республики;\n1.10.Продажа Газет разрешена с должности “Радиоведущий”;"
			},
			{
				"head": "Часть 2. Запрещенные пункты в газетах",
				"text": "2.1. Запрещена любая продажа/покупка;\n2.2. Запрещен бред (( MG )), оскорбления кого-либо;\n2.3. Запрещены наборы в семьи;\n2.4. Запрещена реклама нелегальных организаций (Мото-Цехов, Футбольных/Баскетбольных клубов);\n2.5. Запрещено писать газету на другом языке;\n2.6. Запрещено продавать газеты одним и тем же людям;"
			},
			{
				"head": "Часть 3. Разрешенные пункты в газетах",
				"text": "3.1. Разрешена реклама государственных структур и предприятий;\n3.2. Разрешена социальная реклама;\n3.3. Разрешена агитация партий во время предвыборной гонки (( Договор с Министром ));"
			},
			{
				"head": "Часть 4. Продажа газет",
				"text": "4.1. Перед тем как вы отправится продавать газеты , вы должны сообщить вашему руководству (( /r ));\n4.2. Стоимость продажи газет вы выбираете сами;\n4.3. Перед продажей газеты , вы обязаны поставить палатку (( /tent ));\n4.4. Минимальная цена продажи газет 1$, а максимальная 500$;\n(( 4.5. При продаже газеты должна присутствовать РП отыгровка ))"
			},
			{
				"head": "Часть 5. Места продажи",
				"text": "5.1. Запрещено продавать газеты в 'Опасном районе' (( Гетто ));\n5.2. Разрешено продавать газеты в любых людных местах. Исключение: пункт 1;\n5.3. Запрещено продавать газеты рядом с входом/выходом в здание/предприятие при этом мешая жителям;\n5.4. Газеты разрешено продавать в любом городе, не зависимо от Радиоцентра."
			},
			{
				"head": "(( Часть 6. Основные команды ))",
				"text": "6.1. Создать газету - /paper\n6.2. Утвердить газету - /setpaper (Только для директоров)\n6.3. Продать газету - /sellpaper (Только при установленной палатке)\n6.4. Поставить палатку - /tent"
			}
			
		]
	}
]
