[
  {
    "name": "Устав",
    "date": "28.03.23",
    "contents": [
      {
        "head": "Рабочий день",
        "text": "2.1 Выходные дни сотрудников СМИ - суббота и воскресенье.2.2 Рабочее день начинается в 12:00 и заканчивается в 21:00.\n2.3 Обеденный перерыв начинается в 16:00 и заканчивается в 17:00.\n2.4 За игнорирование рации в рабочее время сотрудник наказывается выговором.\n2.5 Сотрудники могут отдыхать или спать в раздевалке каждого медиацентра.\n2.6 Запрещено спать или отдыхать в неположенном месте более чем 10 минут. Исключение – менеджмент медиацентра.\n2.6.1 В обратном случае сотрудник наказывается выговором.\n2.7 Все сотрудники СМИ должны следить за входящим потоком объявлений и своевременно редактировать их.\n2.7.1 В случае игнорирования входящего потока объявлений, сотрудник наказывается выговором."
      },
      {
        "head": "Рабочий транспорт",
        "text": "3.1 У каждого медиацентра в автопарке имеется: а) 4 фургона б) автомобиль марки «Flash» в) два автомобиля марки «Solair» г) два автомобиля марки «Mesa» д) один вертолёт «Maverick».\n3.2 Запрещается небрежное отношение к автопарку медиацентра.\n3.2.1 За небрежное отношение к автопарку медиацентра сотрудник наказывается выговором.\n3.3 Брать фургоны для служебных целей разрешается сотрудникам с должности корреспондента.\n3.4 Брать автомобили марки «Solair» и «Mesa» для служебных целей разрешается сотрудникам с должности редактора.\n3.5 Брать автомобили марки «Flash» и вертолёт марки «Maverick» разрешается сотрудникам с должности главного редактора."
      },
      {
        "head": "Дресс-код",
        "text": "4.1 Запрещено носить форму не в соответствии с установленным дресс-кодом.\n4.2 Во время рабочего дня запрещено носить аксессуары, закрывающие лицо, нарушающие деловой вид сотрудника, а также аксессуары в виде огнестрельного или холодного оружия. (( аксессуары с эффектами и т.д запрещены. ))\n4.2.1 Закрывающий лицо аксессуар - любой физический предмет, намеренно помещенный на лицо, или заходящий на область лица, закрывающий его полностью или скрывающий отличительные черты внешности человека\n4.3 За нарушение дресс-кода в любом проявлении сотрудник наказывается выговором."
      },
      {
        "head": "Суббординация",
        "text": "5.1 Каждый сотрудник СМИ имеет рацию, которая настроена на две волны: федеральная волна СМИ (( /f )) и локальная волна медиацентра (( /r )).\n5.2 На федеральной волне разрешено общаться сотрудникам начиная с должности редактора.\n5.3 При общении по рации и вживую запрещено проявлять любое неуважение, оскорблять других сотрудников, а также вести себя неадекватно.\n5.4 При общении по рации нужно говорить исключительно по делу.\n5.5 Запрещено намеренно создавать помехи при общении по рации.\n5.6 Сотрудникам запрещено игнорировать или выключать рацию во время рабочего дня.\n5.7 При общении можно использовать неформальный стиль общения, однако не переходить на грубости.\n5.8 Сотруднику запрещено провоцировать конфликты и участвовать в них.\n5.9 За нарушение правил общения сотрудник наказывается от выговора до увольнения с занесением в ЧС 1 степени."
      },
      {
        "head": "Отпуск и отгулы",
        "text": "6.1 Каждый сотрудник, начиная с должности редактора может оставить заявление на отпуск и отгул.\n6.2 Сотрудник, ушедший в отпуск, не имеет права устраиваться в другие организации.\n6.3 Прежде чем уйти в отпуск, сотрудник обязан оставить соответствующее заявление.\n6.4 Если сотрудник не вернется из отпуска в назначенный день, то он будет восстановлен на должность редактор.\n6.5 Разрешено брать отпуск на срок от 3 до 7 дней.\n6.6 Повторный отпуск работник сможет взять через 14 дней с даты выхода с отпуска.\n6.7 Отгул может быть взят среди рабочей недели по договоренности сотрудника с руководством СМИ.\n6.8 Используя отгул, сотрудник обязуется отработать трудовой день/дни (кроме праздничных, болезней и различных соц. значимых событий)\n6.9 Количество отгулов, которое позволяется взять сотруднику в течении месяца: 5 дней.\n6.10 За нарушение правил отпуска и отгулов сотрудник наказывается от выговора до увольнения."
      },
      {
        "head": "Внутренние переводы и восстановления",
        "text": "7.1 Внутренние переводы осуществляются с должности редактор и проходят без потери текущей должности;\n7.2 Внутренний перевод возможен только при согласии заместителя директора/директора.\n7.3 Сотрудник, имеющий два выговора, теряет возможность на внутренний перевод;\n7.4 Сотрудник, ушедший по собственному желанию, имеет право на восстановление на ту же должность в течение 3 дней;\n7.5 Интервал между переводом и восстановлением составляет 7 дней;\n7.6 Восстановление по белому списку СМИ осуществляется согласно системе восстановления, утвержденной советом директоров;\n7.6.1 Восстановление по 1, 2, 4 и 5 степени белого списка разрешено не более 1 раза;\n7.6.2 Восстановление по 3 степени белого списка разрешено неограниченное количество раз;\n7.7 Директор медиацентра оставляет за собой право не одобрять внутренний перевод."
      },
      {
        "head": "Повышения",
        "text": "8.1 Сотрудники всех отделов повышаются один раз в день, сразу же после одобрения отчета руководством.\n8.2 Запрещено заранее делать отчет на следующую должность, при этом не повысившись на предыдущую. (( Нельзя сделать отчет сразу на 2 ранга вперед ))\n8.3 Если у сотрудника 2 выговора в личном деле, он не может получить повышение.\n8.4 Максимальное количество сотрудников на должности главного редактора – 4, заместитель директора – 3.\n8.5 Проверкой отчетной деятельности занимаются заместители директоров, а также сами директора.\n8.6 Директор имеет право не назначать сотрудника на должность заместитель директора на свое усмотрение.\n8.7 Если квалификация сотрудника вызывает вопросы, сотрудник назначается на пятидневный испытательный срок. В случае если сотрудник не справляется со своими обязанностями, он понижается на должность главного редактора и выполняет отчет заново.\n8.8 После повышения или принятия сотрудника на новую должность, заместитель директора или директор обязан установить сотруднику в базе данных отдел.\n(( После каждого повышения заместитель директора или директор обязаны очистить личную статистику сотрудника. ))"
      },
      {
        "head": "Дополнительно",
        "text": "9.1 Запрещено курение и распитие алкогольных напитков в медиацентре или рядом с ним.\n9.1.1 За курение и распитие алкогольных напитков сотрудник наказывается от дисциплинарной беседы до увольнения\n9.2 Запрещено приносить на работу оружие.\n9.2.1 За принос оружия на работу сотрудник наказывается от выговора до увольнения с занесением ЧС I степени.\n9.3 Запрещено приносить с собой на работу наркотические лекарственные средства.\n9.3.1 За принос на работу наркотических лекарственных средств, сотрудник наказывается от беседы до увольнения с занесением в ЧС I степени.\n9.4 Запрещено нарушать действующее законодательство Республики Рубин.\n9.4.1 За нарушение действующего законодательства сотрудник наказывается увольнением с занесением в ЧС 1 степени.\n9.5 Запрещено вести себя неподобающе.\n9.6 Запрещено многократное запрашивание проверки отчета.\n9.6.1 За многократную просьбу проверки отчета у директора медиацентра сотрудник наказывается выговором.\n9.7 Каждый директор обязан заполнить формуляр в соответствующей теме после вноса сотрудника в чёрный список СМИ.\n9.8 Дни открытых дверей вправе назначать директор медиацентра.\n9.9 За увольнение по причине 3 выговоров в личном деле сотрудник заносится в ЧС 1 степени.\n9.10 За обман, введение в заблуждение генерального директора или заместителя директора, сотрудник увольняется с занесением в ЧС 3 степени.\n9.11 За нарушение Правил Редактирования Объявлений сотрудник наказывается от выговора до увольнения с занесением в ЧС 1 степени."
      },
      {
        "head": "Аппеляции",
        "text": "10.1 Каждый сотрудник имеет право обжаловать дисциплинарные взыскания.\n10.2 Заявление сотрудника будет рассмотрено в том случае, если момента выдачи наказания не прошло более 5 дней."
      },
      {
        "head": "Руководство СМИ",
        "text": "11.1 Всем сотрудникам запрещено не появляться на рабочем месте 30 рабочих дней. В случае отсутствия - увольнение.\n11.2 Сотрудникам отдела MGT запрещено не появляться на рабочем месте 5 рабочих дней. В случае отсутствия - увольнение.\n11.3 Руководство СМИ - это эталон соблюдений правил СМИ и трудового кодекса Республики.\n11.4 Назначать сотрудников на иные должности имеет право исключительно директор и его заместитель.\n11.5 Обязанности главных редакторов и заместителей директора.\n11.6.1 Активная деятельности совместно с сотрудниками медиацентра и СМИ в целом.\n11.6.2 Рассмотрение электронных тестирований сотрудников и граждан, подающих заявления.\n11.6.3 Назначения сотрудников на иные должности.\n11.6.4 Консультация сотрудников и граждан по вопросам СМИ.\n11.6.5 Контроль за соблюдением правил СМИ со стороны сотрудников\n11.6.6 Рассмотрение различных заявлений на электронном портале.\n11.7 Выдавать одобрение на перевод/восстановление в медиацентр позволено директору, заместителю директора.\n11.8 Выдавать одобрение на заключение рекламных договоров позволено директору, заместителю директора.\n11.9 В состав руководства входят: главный редактор, заместитель директора, директор медиацентра.\n11.10 Директор медиацентра имеет право внедрить отчётную деятельность для руководства на своё усмотрение;\n11.10.1 В случае невыполнения отчетной деятельности, сотрудник получает наказание на усмотрение директора."
      }
    ]
  },
  {
    "name": "ПРО",
    "date": "28.03.23",
    "contents": [
      {
        "head": "Глава 1. Рекомендации к оформлению.",
        "text": "Основная часть объявления должна быть написана на русском языке. На английском языке можно писать названия городов, деревень, автомобилей и предприятий, однако никто не запрещает писать их и на русском языке.​\nОбъявление должно быть написано грамотно, с соблюдением норм русского языка.​\nОбъявление не должно терять сути исходного отправленного текста.​\nУказывать цену либо бюджет не обязательно. Отсутствие таковых слов подразумевает, что условия сделки договорные.​\nВ кавычки не берутся даже имена собственные. Кавычки используются исключительно в крайних, неординарных случаях.​\nВ длинных объявлениях можно использовать сокращения, однако не злоупотреблять ими.​\nВ объявлениях запрещено использовать нецензурную лексику.​\nОбъявление должно выглядеть полным и законченным. По прочтению объявления, читающий должен понять его суть без лишних вопросов отправляющему."
      },
      {
        "head": "Глава 2. Разрешено.",
        "text": "Продажа/покупка любой недвижимости (дома, гаражи и т.п.)​\nПродажа/покупка и рекламе предприятий​\nПродажа/покупка транспорта​\nПродажа/покупка аксессуаров и предметов одежды​\nПродажа/покупка сим-карт​\nПродажа/покупка рыночных товаров (даймонд боксы, рулетки, семейные очки и т.п.)​\nОбмен имуществом, поиск людей, поиск/предоставление услуг​\nЛюбая рекламе​\nЛюбые другие объявления, которые не противоречат главе 3."
      },
      {
        "head": "Глава 3. Запрещено.",
        "text": "Запрещено публиковать объявления о: предоставлении нелегальных услуг, продаже/покупке нелегальных товаров."
      }
    ]
  },
  {
    "name": "ДЕЙСТВУЮЩИЕ ДОГОВОРЫ",
    "date": "28.03.23",
    "contents": [
      {
        "head": "СПОРТИВНЫЕ КЛУБЫ И ДРУГИЕ ОРГАНИЗАЦИИ",
        "text": "Лицензионный центр - 27.03.2023\nМэрия Сан-Фиерро - 29.03.2023\nБаскетбольный клуб Vagos - 04.04.2023\nМото-цех Outlaws - 11.04.2023\nФутбольный клуб Ballas - 27.04.2023"
      },
      {
        "head": "ПРЕДПРИЯТИЯ:",
        "text": "Таксопарк Такси г.Las Venturas - 28.03.2023"
      },
      {
        "head": "КОМПАНИИ:",
        "text": "Компания «Velasco ©», стоянка №15 - 23.04.\n\nКомпания УкрПошта, Стоянка №1 - 11.04.\n\nКомпания The Quinn Company, Стоянка №18 - 11.04.\n\nКомпания Lost Daymon, Стоянка №6 - 11.04.\n"
      }
    ]
  }
]